const left = [
	{
		id: 1,
		title: 'воды и лишней информации',
		list: [
			'Четкий и конкретный материал на вебинарах',
			'Всё, что поможет сдать ЕГЭ на 100 баллов',
			'Больше повторения, чтобы новые знания остались с тобой НАВСЕГДА!',
		],
	},
	{
		id: 2,
		title: 'скучных лекций',
		list: [
			'На занятиях чередуется теория и практика',
			'Лекции ведет заряженный на успех преподаватель, который поделится с тобой не только знаниями, но и жизненным опытом',
		],
	},
	{
		id: 3,
		title: 'непонятных объяснений',
		list: [
			'Мы используем удобные и полезные скрипты',
			'Преподаватель ДОСТУПНЫМ языком объясняет материал НА ПАЛЬЦАХ',
			'После занятия ты получишь итоговые конспекты, графические карты, интеллект-схемы для повторения',
		],
	},
];

const right = [
	{
		id: 1,
		title: 'бесполезных заданий',
		list: [
			'Преподаватель ДОСТУПНЫМ языком объясняет материал НА ПАЛЬЦАХ',
			'Составляем тесты на основе рекомендованных ФИПИ сборников, а также Открытого Банка заданий ФИПИ',
		],
	},
	{
		id: 2,
		title: 'возможности схалтурить',
		list: [
			'У тебя есть персональный тьютор, который поможет тебе сориентироваться во всех организационных вопросах',
			'У тебя есть система бонусов, которые помогут получить скидки и дополнительные авторские материалы',
			'Каждую неделю проводим коллоквиумы и 1 зачет в месяц – контроль КАЧЕСТВА ЗНАНИЙ обеспечен!',
		],
	},
];

export default {
	left,
	right,
};
