const left = [
	{
		id: 1,
		title: 'воды и лишней информации',
		list: [
			'Материал на вебинарах четкий и конкретный',
			'Только то, что поможет сдать ЕГЭ на 100 баллов',
			'Больше повторения (лучше повторять, чем учить то, что на ЕГЭ никогда не попадется)',
		],
	},
	{
		id: 2,
		title: 'скучных лекций',
		list: [
			'На занятиях чередуется теория и практика',
			'Лекции ведет заряженный на успех преподаватель, который поделиться с вами не только знаниями, но и жизненным опытом',
		],
	},
	{
		id: 3,
		title: 'непонятных объяснений',
		list: [
			'Мы используем удобные скрипты, что вы не запутались в материале',
			'Преподаватель ДОСТУПНЫМ языком объясняет материал НА ПАЛЬЦАХ',
			'После занятия вы получаете итоговые конспекты, графические карты, интеллект-схемы для повторения',
		],
	},
];

const right = [
	{
		id: 1,
		title: 'пустых заданий',
		list: [
			'Преподаватель ДОСТУПНЫМ языком объясняет материал НА ПАЛЬЦАХ',
			'Составляем тесты на основе рекомендованных ФИПИ сборников, а также Банка заданий ФИПИ',
		],
	},
	{
		id: 2,
		title: 'возможности схалтурить',
		list: [
			'У вас есть персональный тьютор, который и пряником угостит, и «пинком» волшебным коли надо одарит',
			'У вас есть система жизней, при потере которых вы можете вылететь из группы',
			'У вас есть система бонусов, для усердных учеников предусмотрены бесплатные «плюшки» и скидки',
			'Каждую неделю проводим коллоквиумы и 1 зачет в месяц – контроль качества знаний обеспечен',
		],
	},
];

export default {
	left,
	right,
};
