[{
  "name": "Дарина Вильданова",
  "feedback": "Лучшее, что было за всю мою учебную историю - знакомство с Дашей и уроки с ней. Пусть все проходило в онлайн-формате, это ни разу не повлияло на отдачу как со стороны учеников, так и со стороны преподавателя. Прийти с нулевыми знаниями и уйти с возможностью вести уроки вместо учителя в школе - вот чего вы можете добиться , если будете заниматься с Дашей. А самое главное - возможность поступить в вуз мечты и сдать экзамен на 💯. \nЕсли вы не захотите готовиться с этим преподавателем, то я не знаю, кто вы и как вы вообще собираетесь сдавать историю🤷‍♀ \nЛюбишь, когда 100 баллов - полюби и Дашу (а также кучу тестов, зачёты каждый месяц и очень информативные занятия). А также дополнительным плюсом будет невероятный пинок, мотивация и готовность помочь и поддержать 24/7❤❤❤ ",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/jvnyg8VwiFs.jpg?alt=media",
  "customStyle": {
    "height": "150%"
  }
}, {
  "name": "Ксения Новикова",
  "feedback": "Занималась с Дашей примерно 7 месяцев:) Сдала ЕГЭ на 92 балла 🔥, сделав ошибки в тесте по невнимательности 🤥😛, вторую часть написала на 24 балла из 25 💪. \n \nСтоит начать с того, что все занятия проходят максимально интересно, Даша постоянно взаимодействует с учениками, устраивает блиц-опросы и вопросы на вылет, что стимулирует учить материал. Вебинары абсолютно не скучные, информативные. Что порадовало лично меня— Даша не даёт лишней информации, которая не пригодится на ЕГЭ, но в тоже время преподаёт историю так, что в голове складывается красочная картина, состоящая не только из сухих фактов и дат, нужных на экзамене. Было очень много практики, мы прорешали не только сотни авторских, составленных Дашей тестов, но и решили, кажется, все задания с Решу ЕГЭ 😂 Также, что несомненно важно, Даша уделяет много времени проработке второй части (которая даёт ≈ 45% баллов на экзамене). Писали эссе, решали задания, разбирали сложные варианты, писали пробники.. \n \nДаша делала для нашей группы карточки для запоминания дат, проводила отдельные вебинары по культуре, и в принципе точечно прорабатывала с нами все задания ЕГЭ. \n \nЗа полгода мы дважды изучили каждое правление, рассмотрев его с различных аспектов. \n \nМне также понравилось огромное количество скриптов и конспектов, по которым удобно и, что важно, приятно учить: цветные скрипты с картинками и опорными словами, таблицы войн и мирных договоров, подробный разбор политических, социальных и экономических процессов с причинно-следственными связями. \n \nЗа 3 недели до ЕГЭ Даша устроила марафон-повторение, мы по 3-4 часа работали в зуме, что было очень здорово и лично мне помогло ещё лучше понять проблемные темы. \n \nДаше в любое время можно написать, спросить, она всегда поможет, объяснит и поддержит ♥ \n \nПодводя итог, могу сказать, что занятия с Дарьей Любимовой невероятные ☀ \nОни точно помогут достичь высокого результата на ЕГЭ (конечно, если заниматься, учить и не пропускать вебинары 😉). Но помимо этого, Даша учит любить историю, понимать её, а ещё думать и анализировать, писать грамотные и логичные тексты. \nБлагодаря занятиям с Дашей я теперь имею отличные знания по истории, которые пригодятся в дальнейшей жизни, а не только для сдачи ЕГЭ. \nСоветую всем 💕☀",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/u3VzKNx-phE.jpg?alt=media"
}, {
  "name":  "Алиса Матвеева",
  "feedback": "Сдать на 100 баллов невозможно без двух вещей: усердия и прекрасного преподавателя, каким является Даша. Она смогла не только хорошо подготовить, но и подогреть интерес к предмету. Больше всего я боялась, что во время беспрерывной подготовки моя увлечённость историей сойдёт на нет. Благодаря Даше этого не произошло. Интересные вебинары, готовность в любой момент поддержать и помочь, умение увидеть в ученике потенциал - то, что сделало подготовку к ЕГЭ отнюдь не похожей на каторгу, коей я её считала в начале. Даша умеет сделать материал простым и запоминающимся, а главное интересным.",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/G8ACOlqszbc.jpg?alt=media",
  "customStyle": {
    "height": "180%",
    "margin-top": "-50px"
  }
}, {
  "name": "Саша Дурасова",
  "feedback": "Многие ребята, читая отзывы, считают их накрученными или недостоверными... Но данный отзыв будет наполнен только верной и реальной информацией! \nЯ много лет занимаюсь историей, но никогда не была уверена в своих знаниях, поэтому решила подстраховаться в начале 11 класса, записавшись на какие-то онлайн-курсы. Заманчивые лозунги от крутого преподавателя оказались слегка накрученными 😔 Побродив ещё по нескольким курсам, я не увидела в них никакой пользы. НО!!! Потом мою подготовку начала СПАСАТЬ моя любимая ДАША! Молодость Даши, которая так пугала родителей, пошла на пользу всей этой подготовке! ЕЁ энтузиазм и усердие сделали изучение истории классным и интересным 😊 \nПлюсы, которые были в подготовке с Дашей Любимовой: \n👍🏻Качественная личная проверка преподавателем всех письменных работ \n👍🏻Дарья отлично проверяет исторические сочинения, настоящий критик в этом деле (довольно сложно найти такого преподавателя сегодня на просторах интернета) \n👍🏻Каждую неделю повторение пройденного материала вместе с ребятами в группе путём опроса (да, да, повторение - мать учения) \n👍🏻Можно лично написать преподавателю и поговорить с ней о подготовке, что является очень хорошим этапом к высоким баллам \n👍🏻Т.к. Дарья сильно разбирается в культуре, то не заваливает ненужными памятниками и картинами, которые не пригодятся на ЕГЭ, а точно советует, на что обратить внимание \n👍🏻Даётся очень много важного и полезного материала (вообще в 11 классе забудешь про учебники, которые наполнены лишь водой) \n👍🏻Зачеты лично преподавателю по видеозвонку (порой сложные и страшно волнительные, но МЕГА-ПОЛЕЗНЫЕ) \n \nМой результат - 94 балла (из-за невнимательности и собственной оплошности). Но Даша готовила меня и других ребят точно на все 100!!! В конце года мы все стали словно одна большая семья! \nПомните, что Даша - это не скучный преподаватель с накрученными отзывами, а реально классный наставник, который может и вас привести к соточке по истории!!! ❤",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/A_7ZhFb8F2c.jpg?alt=media"
},{
  "name": "Аня Берестова",
  "feedback": "Я сдала ЕГЭ по истории на 96 баллов (подвела культура во второй части☹) и во многом этот результат был получен именно благодаря занятиям с Дашей ❤ \nХочется начать с того, что у меня была неплохая база по истории ещё с 9 класса, когда я успешно сдала ОГЭ, поэтому я считала, что к ЕГЭ смогу подготовиться самостоятельно и начала это делать ещё в 10 классе.. писала конспекты со справочников и учебников, посещала бесплатные вебинары, \nно ❗НИ ОДИН❗ онлайн-преподаватель не зацепил меня так, как Даша \nКогда осенью 2019 я посетила трехнедельные бесплатные курсы с Дашей, я поняла, что это именно то, что мне нужно👍 \nБлагодаря занятиям с Дашей, я смогла восполнить свои пробелы в истории, систематизировать все знания, чтобы успешно сдать экзамен📚 \n❗Очень важный момент, который хотелось бы отметить - занятия по культуре. Занятие по культуре 9-17 вв. для меня стало первым и знаковым, поскольку я просто ненавидела все, что связано с культурой, а Даша смогла это преподнести настолько интересно, что я смогла все усвоить и пересмотреть свое мнение о культуре в истории😅 \nКуча тестов, письменных домашек, сочинений, творческих заданий нисколько не нагружали, а наоборот усиливали интерес к истории☺ \nЯ всем советую именно этого преподавателя, так как вы сможете не только хорошо подготовиться к ЕГЭ по истории, но и обрести человека, с которым можно поговорить и который вас обязательно поддержит 🤗❤",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/0YXsH0ruCK0.jpg?alt=media"
},{
  "name": "Наталья Назарова",
  "feedback": "Вот и прошло ЕГЭ по истории... Я никогда не думала, что смогу настолько хорошо справиться с экзаменом. Мне очень сильно помогла Даша🙏❤, она, как мне кажется, не только знает абсолютно все, что связано с историей, но и умеет грамотно донести до тебя этот полезный материал. Чтобы «тупо» не читать и заучивать учебник Даша всегда нам готовила красочные и интересные скрипты для более удобного усвоения тем, различные карточки для запоминания дат и терминов, которые очень мне пригодились 😽😽😽. Помимо этого, к Даша вы всегда сможете обратиться по любому вопросу, поговорить с ней, даже если это особо не касается истории, а например связано с поступлением в университет и тд. Даже сейчас, когда мы вроде как уже закончили у неё обучение, она с радостью интересуется нашими успехами в поступлении и если что, всегда готова помочь. Именно таким и должен быть настоящий преподаватель. А ну ка, все бегом к Даше!!!👩‍🎓♥♥♥",
  "imgUrl": null
},{
  "name": "Сусанна Товмасян",
  "feedback": "Хочу рассказать вам о прекрасном преподавателе – Юлии Олеговне. Именно она помогла мне сдать обществознание на высокий балл (86 баллов), когда в школе обучение было на нулевом уровне. \nОна научила меня как базовым вещам, так и более углублённо рассказала о нюансах. То, с каким интересом она преподавала, не могло не мотивировать учиться! \nДаже самые сложные темы казались очень простыми благодаря многочисленным примерам и историям Юлии Олеговны. Миллионы подсказок для написания эссе тоже очень помогли. \nОна правда была заинтересована в результате каждого из ребят в нашей группе (у нас были групповые занятия). Даже консультировала после сдачи, помогала с апелляцией, на которой я успешно \"выбила\" себе ещё один балл. \nНа самом деле, это единственный предмет, по которому я по сей день что-то помню. И я безумно благодарна Юлии Олеговне за это! Без неё было бы гораздо сложнее, и результат не был бы таким хорошим. \nВсем рекомендую обучаться именно у неё – она не только подготовит вас к экзамену, но и заставит вас полюбить и по-настоящему понять обществознание.",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/Nx98cjAtmgU.jpg?alt=media",
  "customStyle": {
    "height": "140%",
    "margin-top": "-40px"
  }
},{
  "name": "Вероника Потапова",
  "feedback": "Во многом благодаря Юлии я сдала ЕГЭ по обществознанию на наивысший балл, который когда-либо у меня был, и поступила в ВШЭ. Фактически за 8 месяцев, не особо внимая учителю на уроках обществознания ранее, я смогла подготовиться на 90+ баллов. Юлия очень структурно и понятно преподносила материал и использовала классные игры для его закрепления: игра со стикерами - моя вечная любовь! А ещё я искренне благодарна Юле за мотивацию, за то, что не давала бросить всё на полпути.",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/Ptj8ALqIUeM.jpg?alt=media"
},{
  "name": "Даша Казчук",
  "feedback": "Юлия Олеговна готовила меня к ОГЭ и ЕГЭ. С самого первого занятия я поняла, что это мой человек, что будет весело и интересно. Занятия проходят очень легко и непринуждённо, иногда в игровой форме, что помогает лучше усваивать материал. Юлия Олеговна - это тот преподаватель, который действительно заинтересован в хорошем результате учеников: всегда поможет, подскажет и объяснит снова, если это необходимо. Именно когда я начала заниматься с Юлией Олеговной, у меня появился интерес к обществознанию, ко всем его тонкостям, появилось стремление понять предмет глубже. \nКороче, всем рекомендую, ребята, заниматься именно с Юлией Олеговной! Точно не пожалеете 😉",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/ANMHdkQRedQ.jpg?alt=media"
},{
  "name": "Даша Усова",
  "feedback": "✅Я начала учиться у Юлии Олеговны еще в 9 классе, тогда она готовила меня к ОГЭ, я сдала хорошо. Занимаясь с Юлией Олеговной подготовкой к ОГЭ, я поняла, что хочу развивать свои знания, и вот благодаря этому прекрасному преподавателю уже в 9 классе с нуля я стала призером региона ВсОШа✅, для меня это был скачок... \nТакже благодаря знаниям, которые дала мне Юлия Олеговна, и только им, я смогла поступить в Лицей при НИУ ВШЭ✅, который является одной из лучших школ в Москве. Мой уровень знаний и желание заниматься поднялись на невиданый уровень... \n✅В 10 классе я продолжила заниматься с Юлией Олеговной и брать олимпиады школьников. \n✅В 11 классе Юлия Олеговна была моим наставником в подготовке к главному экзамену- ЕГЭ, она проверяла мои работы, давала комментарии, объясняла темы, которые я не знала или не понимала. Что в итоге? \n❗95 ❗баллов на ЕГЭ по обществознанию... \nНо эти баллы мне были не так важны, потому что те знания, которые я получила от Юлии Олеговны, позволили мне взять Высшую Пробу✅, которая обеспечивает поступление на бюджет в топовые университеты Москвы \n⚠Преподавание Юлии Олеговны- это не только про теорию, но еще и про понимание и желание. Это человек, который настолько любит свое дело, что зажигает желание и интерес в других людях. В обычных школьниках, каким была и я. А потом Юлия Олеговна помогла мне стать человеком, который делает невозможное каждый год с большим энтузиазмом! ⚠ \nСпасибо Вам! ❤❤❤",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/V2l5aj09YEQ.jpg?alt=media",
  "customStyle": {
    "height": "140%",
    "margin-top": "-40px"
  }
},{
  "name": "Маша Кожаринова",
  "feedback": "Юлия Олеговна - прекрасная и внимательная к ученикам преподавательница. Во многом благодаря ей я решилась на участие в олимпиадах по обществознанию, победа в одной из которых позволила мне поступить в, наверное, лучший российский вуз! Кроме того, что с помощью Юлии Олеговны мне удалось разобраться в непростом предмете (и, соответственно, сдать ЕГЭ по обществознанию на 90 баллов), важным результатом обучения у неё стала необходимая для образованного человека широта кругозора (этому поспособствовало наше изучение основ философии, права). Я искренне благодарна Юлии Олеговне за её неравнодушие, терпение и стремление добиться максимально возможного результата!",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/euUx_BvV1vw.jpg?alt=media",
  "customStyle": {
    "height": "140%"}
},{
  "name": "Кристина Кузнецова",
  "feedback": "В начале десятого класса мои знания по обществознанию были, мягко говоря, не очень, но за два года Юлия Олеговна сделала невозможное, теперь у меня не только есть знания, но и любовь к этому предмету. \nВсе занятия были очень интересными и полезными, часто у нас были «диктанты», с помощью которых мы вспоминали пройденный материал. \nМне кажется, что очень важно, когда педагог хочет помочь и научить ребят, Юлия Олеговна всегда приводила примеры, с помощью которых все было ясно и понятно, всегда готова была помочь с любой проблемой. \nВ итоге, я могу твёрдо сказать, что это лучший педагог, которого я встречала за все своё обучение, поэтому очень рекомендую заниматься у Юлии Олеговны, вы получите супер знания, мотивацию учиться и незабываемый опыт!",
  "imgUrl": "https://firebasestorage.googleapis.com/v0/b/likbez-school.appspot.com/o/AL6AmodVYs0.jpg?alt=media",
  "customStyle": {
    "height": "120%"
  }
}]